grimoire/noeuds-09-accroche.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Noeuds 09 : Noeuds d’accroche
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

#+TAGS: noexport(n)
#+TAGS: derived(d)
#+TAGS: middle_rope(m)
#+TAGS: sliding(s) adjustable_grip(g)
#+TAGS: double_loop(2) triple_loop(3)
#+TAGS: quick_release(q)
#+TAGS: vibration_proof(v)

* Introduction

Les noeuds d’accroche sont utilisés pour accrocher une corde à un
objet.

Dans ce chapitre, le poste est un objet de forme allongée, auquel on
souhaite attacher la corde. Le poste peut être :

  - une barre horizontale ou verticale
  - un poteau
  - un anneau
    + certains noeuds nécessitent toutefois l’accès à une extrémité du
      poste et ne pourront donc pas être noués autour d’un anneau
  - une planche
  - une autre corde
    + le noeud sert alors à attacher deux cordes ensemble avec la
      seconde corde qui effectue une traction perpendiculaire à la
      première
    + voir aussi le tome sur les [[file:noeuds-05-attaches-extremites.org][bend]] pour les tractions
      longitudinales

Généralités :

  - c’est la partie statique de la corde qui supporte en général
    l’essentiel de la traction
  - sauf mention contraire, la traction s’effectue perpendiculairement
    au poste


* Clove hitch
:PROPERTIES:
:CUSTOM_ID: section:clove_hitch
:END:

/alias/ : noeud de cabestan


** Standard

Le clove hitch simple peut se défaire en cas de charge changeante, il
est conseillé de lui préférer ses variantes plus robustes.


*** Méthode directe

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer un passage *D* au-dessus du poste, en diagonale vers
	l’arrière et la droite
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer un passage *G* au-dessus de *D*, en diagonale vers
	l’arrière et la gauche
     2) vérifier que *D* et *G* forment une croix
     3) passer derrière le poste, vers le bas
     4) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
     5) passer devant le poste, vers le haut
  4. passer entre *G* et le poste en longeant la gauche de *D*
  5. serrer


*** Méthode des deux boucles                                    :middle_rope:

Nécessite d’avoir accès à une extrémité du poste.

  1. faire une boucle *A*, au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. placer *B* en-dessous de *A*
  4. passer *A* et *B* autour du poste
  5. serrer


*** Méthode du effe

  1. faire un effe supérieur droit, formant ainsi
     - une boucle arrière *A*
     - une boucle avant *B*
  2. faire tourner *B*
     - autour d’un axe gauche - droite
     - en commençant vers l’arrière et le haut
     - pour amener *B* au-dessus de *A*
  3. passer *A* et *B* autour du poste
  4. serrer


** Spar hitch
:PROPERTIES:
:CUSTOM_ID: section:spar_hitch
:END:

Clove hitch amélioré.


*** Méthode directe

Bel exemple de [[file:noeuds-02-operations.org::#section:superposition_circulaire][superposition circulaire en pierre - papier - ciseaux]].

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer un passage *D* au-dessus du poste, en diagonale vers
	l’arrière et la droite
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer un passage *G* au-dessus de *D*, en diagonale vers
	l’arrière et la gauche
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
     4) passer devant la partie statique, vers la droite
     5) passer devant le poste, vers le haut
  4. passer au-dessus de *G*, vers l’arrière
  5. passer entre *D* et le poste, vers la gauche
  6. serrer


*** Méthode de l’esperluette

  1. faire une esperluette supérieure droite, formant ainsi
     - une boucle *B*
     - une lentille *L*
     - un croisement intérieur *X*
  2. faire un demi-cercle anti-horlogique pour venir se positionner
     juste à droite de *B*
  3. passer dans *B*, contre *X*, en entrant par au-dessus, vers la
     gauche
  4. faire tourner *L*
     - autour d’un axe gauche - droite
     - en commençant vers le bas et l’arrière
     - pour l’amener sous *B*
  5. passer *B* et *L* autour du poste
  6. serrer


** Bag hitch

Spar hitch avec anse dans la phase finale pour un dénouage facile et
rapide.


** Picket line hitch

/alias/ : ground line hitch

Clove hitch amélioré.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer un passage *D* au-dessus du poste, en diagonale vers
	l’arrière et la droite
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer un passage *G* au-dessus de *D*, en diagonale vers
	l’arrière et la gauche
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
     4) passer devant le poste, vers le haut
  4. passer au-dessus de *G* en longeant la gauche de *D*
  5. passer entre *D* et le poste, vers la droite
  6. serrer


