grimoire/noeuds-09-accroche.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2024-04-16 mar 14:55 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Noeuds 09 : Noeuds d’accroche</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Noeuds 09 : Noeuds d’accroche</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org23bcd12">1. Introduction</a></li>
<li><a href="#orge8c9c70">2. Famille du clove hitch</a></li>
<li><a href="#org8e90b1f">3. Famille du constrictor</a></li>
<li><a href="#org6f5f18b">4. Dérivé de l’ossel hitch</a></li>
<li><a href="#org40bee25">5. Dérivés du lark’s head</a></li>
<li><a href="#org0705a2e">6. Enroulement</a></li>
<li><a href="#orga01fd12">7. Réalisé avec une double corde</a></li>
<li><a href="#org04f1c75">8. Gripping hitches</a></li>
<li><a href="#orgd92748c">9. Quick release</a></li>
<li><a href="#org7d2bf44">10. Divers</a></li>
<li><a href="#org64967db">11. Attaches de plusieurs objets (lashing)</a></li>
</ul>
</div>
</div>

<div id="outline-container-org23bcd12" class="outline-2">
<h2 id="org23bcd12"><span class="section-number-2">1.</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
Les noeuds d’accroche sont utilisés pour accrocher une corde à un
objet.
</p>

<p>
Dans ce chapitre, le poste est un objet de forme allongée, auquel on
souhaite attacher la corde. Le poste peut être :
</p>

<ul class="org-ul">
<li>une barre horizontale ou verticale</li>
<li>un poteau</li>
<li>un anneau
<ul class="org-ul">
<li>certains noeuds nécessitent toutefois l’accès à une extrémité du
poste et ne pourront donc pas être noués autour d’un anneau</li>
</ul></li>
<li>une planche</li>
<li>une autre corde
<ul class="org-ul">
<li>le noeud sert alors à attacher deux cordes ensemble avec la
seconde corde qui effectue une traction perpendiculaire à la
première</li>
<li>voir aussi le tome sur les <a href="noeuds-05-ajut.html">bend</a> pour les tractions
longitudinales</li>
</ul></li>
</ul>

<p>
Généralités :
</p>

<ul class="org-ul">
<li>c’est la partie statique de la corde qui supporte en général
l’essentiel de la traction</li>
<li>sauf mention contraire, la traction s’effectue perpendiculairement
au poste</li>
</ul>
</div>
</div>

<div id="outline-container-orge8c9c70" class="outline-2">
<h2 id="orge8c9c70"><span class="section-number-2">2.</span> Famille du clove hitch</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-heading:clove_hitch" class="outline-3">
<h3 id="heading:clove_hitch"><span class="section-number-3">2.1.</span> Clove hitch</h3>
<div class="outline-text-3" id="text-heading:clove_hitch">
<p>
<i>alias</i> : noeud de cabestan
</p>

<p>
Le clove hitch peut se défaire en cas de charge changeante, il est
conseillé de lui préférer ses variantes plus robustes.
</p>

<p>
Aussi utilisé pour compléter d’autres noeuds.
</p>
</div>

<div id="outline-container-orgdea812c" class="outline-5">
<h5 id="orgdea812c"><span class="section-number-5">2.1.0.1.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-2-1-0-1">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>vérifier que <b>D</b> et <b>G</b> forment une croix</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>passer entre <b>G</b> et le poste en longeant la gauche de <b>D</b></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-orga77dcdb" class="outline-5">
<h5 id="orga77dcdb"><span class="section-number-5">2.1.0.2.</span> Méthode du effe&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-2-1-0-2">
<ol class="org-ol">
<li>faire un effe supérieur droit, formant ainsi
<ul class="org-ul">
<li>une boucle arrière <b>A</b></li>
<li>une boucle avant <b>B</b></li>
</ul></li>
<li>faire tourner <b>B</b>
<ul class="org-ul">
<li>autour d’un axe gauche - droite</li>
<li>en commençant vers l’arrière et le haut</li>
<li>pour amener <b>B</b> au-dessus de <b>A</b></li>
</ul></li>
<li>passer <b>A</b> et <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org948a0a0" class="outline-5">
<h5 id="org948a0a0"><span class="section-number-5">2.1.0.3.</span> Méthode des deux boucles&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-2-1-0-3">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>placer <b>B</b> en-dessous de <b>A</b></li>
<li>passer <b>A</b> et <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org2ff6a86" class="outline-3">
<h3 id="org2ff6a86"><span class="section-number-3">2.2.</span> Picket line hitch</h3>
<div class="outline-text-3" id="text-2-2">
<p>
<i>alias</i> : ground line hitch
</p>

<p>
Clove hitch amélioré qui utilise le principe de
<a href="noeuds-02-operations.html#heading:superposition_circulaire">superposition circulaire</a>.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>passer au-dessus de <b>G</b> en longeant la gauche de <b>D</b></li>
<li>passer entre <b>D</b> et le poste, vers la droite</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-heading:spar_hitch" class="outline-3">
<h3 id="heading:spar_hitch"><span class="section-number-3">2.3.</span> Spar hitch</h3>
<div class="outline-text-3" id="text-heading:spar_hitch">
<p>
Clove hitch amélioré qui utilise le principe de
<a href="noeuds-02-operations.html#heading:superposition_circulaire">superposition circulaire</a> et passe devant
la partie statique.
</p>
</div>

<div id="outline-container-orgb20af6a" class="outline-4">
<h4 id="orgb20af6a"><span class="section-number-4">2.3.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-2-3-1">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer un passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer un passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
</ol></li>
<li>passer devant la partie statique, vers la droite</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus de <b>G</b>, vers l’arrière</li>
<li>passer entre <b>D</b> et le poste, vers la gauche</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org3f47a64" class="outline-4">
<h4 id="org3f47a64"><span class="section-number-4">2.3.2.</span> Méthode de l’esperluette</h4>
<div class="outline-text-4" id="text-2-3-2">
<ol class="org-ol">
<li>faire une esperluette supérieure droite, formant ainsi
<ul class="org-ul">
<li>une boucle <b>B</b></li>
<li>une lentille <b>L</b></li>
<li>un croisement intérieur <b>X</b></li>
</ul></li>
<li>faire un demi-cercle anti-horlogique pour venir se positionner
juste à droite de <b>B</b></li>
<li>passer dans <b>B</b>, contre <b>X</b>, en entrant par au-dessus, vers la
gauche</li>
<li>faire tourner <b>L</b>
<ul class="org-ul">
<li>autour d’un axe gauche - droite</li>
<li>en commençant vers le bas et l’arrière</li>
<li>pour l’amener sous <b>B</b></li>
</ul></li>
<li>passer <b>B</b> et <b>L</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
