grimoire/noeuds-09-accroche.org
** Snuggle hitch

Espèce de trident avec entrelacement.

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer le passage *A* au-dessus du poste, vers l’arrière
     2) passer derrière le poste, vers le bas
     3) passer sous le poste, vers l’avant, à droite de la partie
	statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer le passage *G* au-dessus de *A* et du poste, en
	diagonale vers l’arrière et la gauche
     2) passer derrière le poste, vers le bas
     3) passer sous le poste, vers l’avant, à gauche de la partie
	statique
     4) passer devant le poste, vers le haut
  4. troisième tour
     1. effectuer le passage *D*, en diagonale vers l’arrière et la
	droite
	1) en-dessous de *G*
	2) au-dessus de *A*
     2. passer derrière le poste, vers le bas
     3. passer sous le poste, vers l’avant, à droite de la partie
	statique
     4. passer devant le poste, vers le haut
  5. passer au-dessus du poste, en diagonale vers l’arrière et la
     gauche
     1) au-dessus de *D*
     2) en-dessous de *A*
  6. serrer


** Buntline hitch                                   :derived:vibration_proof:

Clove hitch autour de la partie statique d’une boucle.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. tour
     1) passer au-dessus du poste, vers arrière et la gauche
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
  3. effectuer le passage *P* devant la partie statique, vers la
     droite et le bas, formant ainsi une boucle *B* autour du poste
  4. passer derrière la partie statique, vers la gauche
  5. effectuer le passage *R* devant la partie statique et devant *P*,
     vers la droite et le haut
  6. passer dans *B*, vers la gauche
  7. passer entre *R* et la partie statique
  8. serrer


* Constrictor knot
:PROPERTIES:
:CUSTOM_ID: section:cosntrictor
:END:

Peut être difficile à désserrer. Envisager une variante avec anse dans
la phase finale, pour un dénouage plus facile.


** Standard


*** Méthode directe

Former une croix au-dessus du poste. Passer autour de la partie
statique et sous la croix.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer le passage *D* au-dessus du poste, en diagonale vers
	l’arrière et la droite
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer le passage *G* au-dessus de *D* et du poste, en
        diagonale vers l’arrière et la gauche
     2) Vérifier que *D* et *G* forment une croix *X*
     3) passer derrière le poste, vers le bas
     4) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
  4. passer devant la partie statique, de gauche à droite
  5. passer entre *G* et le poste, à droite de *X*
  6. passer entre *D* et le poste, à droite de *X*
  7. serrer


*** Méthode du huitain                                          :middle_rope:

Nécessite d’avoir accès à une extrémité du poste.

  1. faire un huitain supérieur droit, formant ainsi
     - une boucle *B*
     - une lentille *L*
     - un croisement intérieur *X*
  2. faire un demi-cercle anti-horlogique pour venir se positionner
     juste à droite de *X*
  3. passer en-dessous de *X*, vers la gauche
  4. faire un demi-tour avec *B*
     - autour de l’axe gauche - droite
       + matérialisé par la partie de travail
     - en commençant vers le bas et l’avant
     - pour amener *B* en-dessous de *L*
  5. passer *L* et *B* autour du poste
  6. serrer


** Double

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer le passage *D* au-dessus du poste, en diagonale vers
	l’arrière et la droite
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer le passage *G* au-dessus de *D* et du poste, en
        diagonale vers l’arrière et la gauche
     2) Vérifier que *D* et *G* forment une croix *X*
     3) passer derrière le poste, vers le bas
     4) passer en-dessous du poste, vers l’avant et à droite
	- on doit se retrouver à droite de la partie statique
     5) passer devant le poste, vers le haut
  4. troisième tour
     1) effectuer un passage *H* au-dessus du poste en longeant la
	gauche de *G*
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
  5. passer devant la partie statique, vers la droite
  6. passer entre *H* et le poste, à droite de *X*
  7. passer entre *G* et le poste, à droite de *X*
  8. passer entre *D* et le poste, à droite de *X*
  9. serrer


** Boa

Nécessite d’avoir accès à une extrémité du poste.

  1. faire une bobine de quelques tours
  2. tordre la bobine pour qu’elle prenne une forme de 8
  3. replier la première série de boucles de la bobine sur la seconde
     pour obtenir une double bobine *B*
  4. passer *B* autour du poste
  5. serrer


* Dérivé de l’ossel hitch


** Ossel hitch avec final dans la boucle

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. ossel hitch
     1) premier demi-tour
	1. passer au-dessus du poste, vers l’arrière
	2. passer derrière le poste, vers le bas
     2) anse autour de la partie statique
	1. passer en-dessous du poste, vers l’avant, à gauche de la
           partie statique
	2. passer devant la partie statique, vers la droite, complétant
           ainsi une boucle *B*
	3. passer en-dessous du poste, vers l’arrière
     3) deuxième demi-tour, en sens inverse
	1. passer derrière le poste, vers le haut
	2. passer au-dessus du poste, vers l’avant
     4) passer devant le poste, vers le bas
  3. phase finale
     1) passer en-dessous du poste, vers l’arrière
     2) passer dans *B*, vers la gauche
  4. serrer


