grimoire/noeuds-09-accroche.html

<div id="outline-container-orga38a647" class="outline-3">
<h3 id="orga38a647"><span class="section-number-3">2.4.</span> Snuggle hitch</h3>
<div class="outline-text-3" id="text-2-4">
<p>
Espèce de trident avec entrelacement.
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer le passage <b>A</b> au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant, à droite de la partie
statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer le passage <b>G</b> au-dessus de <b>A</b> et du poste, en
diagonale vers l’arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant, à gauche de la partie
statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>troisième tour
<ol class="org-ol">
<li>effectuer le passage <b>D</b>, en diagonale vers l’arrière et la
droite
<ol class="org-ol">
<li>en-dessous de <b>G</b></li>
<li>au-dessus de <b>A</b></li>
</ol></li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant, à droite de la partie
statique</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus du poste, en diagonale vers l’arrière et la
gauche
<ol class="org-ol">
<li>au-dessus de <b>D</b></li>
<li>en-dessous de <b>A</b></li>
</ol></li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org05dc21c" class="outline-3">
<h3 id="org05dc21c"><span class="section-number-3">2.5.</span> Buntline hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="derived">derived</span>&#xa0;<span class="vibration_proof">vibration_proof</span></span></h3>
<div class="outline-text-3" id="text-2-5">
<p>
Clove hitch autour de la partie statique d’une boucle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>tour
<ol class="org-ol">
<li>passer au-dessus du poste, vers arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
</ol></li>
<li>effectuer le passage <b>P</b> devant la partie statique, vers la
droite et le bas, formant ainsi une boucle <b>B</b> autour du poste</li>
<li>passer derrière la partie statique, vers la gauche</li>
<li>effectuer le passage <b>R</b> devant la partie statique et devant <b>P</b>,
vers la droite et le haut</li>
<li>passer dans <b>B</b>, vers la gauche</li>
<li>passer entre <b>R</b> et la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org8e90b1f" class="outline-2">
<h2 id="org8e90b1f"><span class="section-number-2">3.</span> Famille du constrictor</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-heading:cosntrictor" class="outline-3">
<h3 id="heading:cosntrictor"><span class="section-number-3">3.1.</span> Constrictor knot</h3>
<div class="outline-text-3" id="text-heading:cosntrictor">
<p>
Peut être difficile à désserrer. Envisager une variante avec anse dans
la phase finale, pour un dénouage plus facile.
</p>
</div>

<div id="outline-container-org3d61288" class="outline-4">
<h4 id="org3d61288"><span class="section-number-4">3.1.1.</span> Standard</h4>
<div class="outline-text-4" id="text-3-1-1">
</div>
<div id="outline-container-org5943042" class="outline-5">
<h5 id="org5943042"><span class="section-number-5">3.1.1.1.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-3-1-1-1">
<p>
Former une croix au-dessus du poste. Passer autour de la partie
statique et sous la croix.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer le passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer le passage <b>G</b> au-dessus de <b>D</b> et du poste, en
diagonale vers l’arrière et la gauche</li>
<li>Vérifier que <b>D</b> et <b>G</b> forment une croix <b>X</b></li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
</ol></li>
<li>passer devant la partie statique, de gauche à droite</li>
<li>passer entre <b>G</b> et le poste, à droite de <b>X</b></li>
<li>passer entre <b>D</b> et le poste, à droite de <b>X</b></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org8bbba8a" class="outline-5">
<h5 id="org8bbba8a"><span class="section-number-5">3.1.1.2.</span> Méthode du huitain&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h5>
<div class="outline-text-5" id="text-3-1-1-2">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<ol class="org-ol">
<li>faire un huitain supérieur droit, formant ainsi
<ul class="org-ul">
<li>une boucle <b>B</b></li>
<li>une lentille <b>L</b></li>
<li>un croisement intérieur <b>X</b></li>
</ul></li>
<li>faire un demi-cercle anti-horlogique pour venir se positionner
juste à droite de <b>X</b></li>
<li>passer en-dessous de <b>X</b>, vers la gauche</li>
<li>faire un demi-tour avec <b>B</b>
<ul class="org-ul">
<li>autour de l’axe gauche - droite
<ul class="org-ul">
<li>matérialisé par la partie de travail</li>
</ul></li>
<li>en commençant vers le bas et l’avant</li>
<li>pour amener <b>B</b> en-dessous de <b>L</b></li>
</ul></li>
<li>passer <b>L</b> et <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org2e62e36" class="outline-4">
<h4 id="org2e62e36"><span class="section-number-4">3.1.2.</span> Double</h4>
<div class="outline-text-4" id="text-3-1-2">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer le passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer le passage <b>G</b> au-dessus de <b>D</b> et du poste, en
diagonale vers l’arrière et la gauche</li>
<li>Vérifier que <b>D</b> et <b>G</b> forment une croix <b>X</b></li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant et à droite
<ul class="org-ul">
<li>on doit se retrouver à droite de la partie statique</li>
</ul></li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>troisième tour
<ol class="org-ol">
<li>effectuer un passage <b>H</b> au-dessus du poste en longeant la
gauche de <b>G</b></li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
</ol></li>
<li>passer devant la partie statique, vers la droite</li>
<li>passer entre <b>H</b> et le poste, à droite de <b>X</b></li>
<li>passer entre <b>G</b> et le poste, à droite de <b>X</b></li>
<li>passer entre <b>D</b> et le poste, à droite de <b>X</b></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-orga08bb20" class="outline-3">
<h3 id="orga08bb20"><span class="section-number-3">3.2.</span> Boa</h3>
<div class="outline-text-3" id="text-3-2">
<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<ol class="org-ol">
<li>faire une bobine de quelques tours</li>
<li>tordre la bobine pour qu’elle prenne une forme de 8</li>
<li>replier la première série de boucles de la bobine sur la seconde
pour obtenir une double bobine <b>B</b></li>
<li>passer <b>B</b> autour du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org6f5f18b" class="outline-2">
<h2 id="org6f5f18b"><span class="section-number-2">4.</span> Dérivé de l’ossel hitch</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orga27c2f7" class="outline-3">
<h3 id="orga27c2f7"><span class="section-number-3">4.1.</span> Ossel hitch avec final dans la boucle</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>ossel hitch
<ol class="org-ol">
<li>premier demi-tour
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
</ol></li>
<li>anse autour de la partie statique
<ol class="org-ol">
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
<li>passer devant la partie statique, vers la droite, complétant
ainsi une boucle <b>B</b></li>
<li>passer en-dessous du poste, vers l’arrière</li>
</ol></li>
<li>deuxième demi-tour, en sens inverse
<ol class="org-ol">
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas</li>
</ol></li>
</ol></li>
<li>phase finale
<ol class="org-ol">
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer dans <b>B</b>, vers la gauche</li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>
