grimoire/noeuds-09-accroche.org
** Backhand hitch                                                   :derived:

Ossel hitch avec serrage en two half hitches.

Si le poste est disposé horizontalement :

  1. faire un ossel hitch
     - soit *P* le passage autour de la partie statique
  2. faire two half hitches autour de la partie statique et contre
     *P*, en descendant
  3. serrer


** Scaffold hitch
:PROPERTIES:
:CUSTOM_ID: section:scaffold_hitch
:END:


*** Standard

Principalement utilisé pour attacher deux noeuds aux bords gauche et
droit du poste, ce qui permet de le suspendre avec les cordes.

Nécessite d’avoir accès à une extrémité du poste.

Si le poste est disposé horizontalement :

  1. première corde, près du bord droit du poste
     1) faire une bobine de trois tours autour du poste
	- en progressant vers la droite
     2) placer le tour de gauche au milieu, entre les deux autres
     3) passer le nouveau tour de gauche au-dessus des deux autres,
        vers la droite, puis autour de l’extrémité du poste
	1. vers le bas, à droite du bord droit du poste
	2. sous le poste, vers la gauche
     4) serrer en tirant sur les parties libres de la corde dans des sens
	opposés
     5) attacher les deux parties libres par un noeud d’ajut
  2. seconde corde, près du bord gauche du poste
     1) faire une bobine de trois tours autour du poste
	- en progressant vers la gauche
     2) placer le tour de droite au milieu, entre les deux autres
     3) passer le nouveau tour de droite au-dessus des deux autres,
        vers la gauche, puis autour de l’extrémité du poste
	1. vers le bas, à gauche du bord gauche du poste
	2. sous le poste, vers la droite
     4) serrer en tirant sur les parties libres de la corde dans des sens
	opposés
     5) attacher les deux parties libres par un noeud d’ajut


*** Simplifié

Espèce de double ossel hitch symétrique, où les parties libres de la
corde partent dans des sens opposés.


**** Méthode du esse

Si le poste est disposé horizontalement :

  1. faire un esse, à droite, vers l’arrière
  2. placer le esse en-dessous du poste
  3. utiliser la partie libre de gauche comme partie de travail
     1) passer au-dessus du poste, vers l’arrière
     2) passer dans l’anse gauche du esse
	- derrière le poste
	- en entrant par au-dessus
  4. utiliser la partie libre de droite comme partie de travail
     1) passer au-dessus du poste, vers l’avant
     2) passer dans l’anse de droite du *S*
	- devant le poste
	- en entrant par au-dessus
  5. serrer en tirant sur les parties libres de la corde dans des sens
     opposés


**** Méthode directe

Le noeud ne tient que si les deux parties libres sont tendues.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. premier tour
     1) passer au-dessus du poste, vers l’avant
     2) passer devant le poste, vers le bas
     3) passer en-dessous du poste, vers l’arrière, à gauche de la
        partie statique
  3. effectuer le passage *P* derrière la partie statique, de gauche à
     droite
  4. deuxième tour, en sens inverse
     1. passer en-dessous du poste, vers l’avant
     2. passer devant le poste, vers le haut
     3. passer au-dessus du poste, vers l’arrière, à droite de la
        partie statique
  5. faire une anse horlogique *A*
  6. troisième tour, sens originel
     1. passer au-dessus du poste, vers l’avant
     2. passer devant le poste vers le bas
     3. passer sous le poste, vers l’arrière
     4. passer derrière le poste, vers le haut
  7. rentrer dans *A* par en-dessous
  8. serrer en tirant sur les parties libres de la corde dans des sens
     opposés

Cas d’un poste mobile : on peut compléter en nouant les terminus pour
former une grande boucle et attacher l’ensemble à un objet fixe.


* Dérivés du lark’s head


** Pedigree cow hitch
:PROPERTIES:
:CUSTOM_ID: section:pedigree_cow_hitch
:END:

Lark’s head avec final dans la double boucle qui entoure l’objet.

  1. faire un lark’s head autour de l’objet
  2. passer une des parties libres dans les deux boucles du lark’s
     head
  3. serrer en tirant sur les parties libres de la corde


** Camel hitch
:PROPERTIES:
:CUSTOM_ID: section:camel_hitch
:END:

Combinaison de bobine, lark’s head et de half hitch.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire une bobine de trois tours autour du poste
     - vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. lark’s head
     1) passer sous le poste, vers l’avant, à droite de la partie
        statique
     2) effectuer le passage *P* devant la partie statique, vers la
        gauche
     3) tour
	1. passer en-dessous du poste, vers l’arrière
	2. passer derrière le poste, vers le haut
	3. passer au-dessus du poste, vers l’avant
     4) passer entre *P* et le poste
	- en longeant la partie statique par la gauche
	- vers le bas
  4. half hitch
     1) effectuer le passage *R* en-dessous de *P*, vers la gauche
     2) passer en-dessous du poste, vers l’arrière
     3) passer derrière le poste, vers le haut
     4) passer au-dessus du poste, vers l’avant
     5) passer entre *R* et le poste
	- à gauche de *P*
	- vers le bas
  5. serrer


** Lobster Buoy hitch knot

Lark’s head autour de la partie statique d’une boucle.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. tour
     1) passer au-dessus du poste, vers l’arrière
     2) passer derrière le poste, vers le bas
     3) passer sous le poste, vers l’avant
  3. réaliser un lark’s head autour de la partie statique
  4. serrer


* Enroulement


