grimoire/noeuds-09-accroche.html

<div id="outline-container-org46c8252" class="outline-3">
<h3 id="org46c8252"><span class="section-number-3">4.2.</span> Backhand hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="derived">derived</span></span></h3>
<div class="outline-text-3" id="text-4-2">
<p>
Ossel hitch avec serrage en two half hitches.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire un ossel hitch
<ul class="org-ul">
<li>soit <b>P</b> le passage autour de la partie statique</li>
</ul></li>
<li>faire two half hitches autour de la partie statique et contre
<b>P</b>, en descendant</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-heading:plank_sling" class="outline-3">
<h3 id="heading:plank_sling"><span class="section-number-3">4.3.</span> Plank sling</h3>
<div class="outline-text-3" id="text-heading:plank_sling">
<ol class="org-ol">
<li>faire une bobine de deux tours autour du poste près du bord droit
du poste
<ul class="org-ul">
<li>en progressant vers la droite</li>
</ul></li>
<li>placer le tour de gauche à droite du tour de droite</li>
<li>passer le nouveau tour de gauche à droite du nouveau tour de
droite, puis autour de l’extrémité du poste
<ol class="org-ol">
<li>vers le bas, à droite du bord droit du poste</li>
<li>sous le poste, vers la gauche</li>
</ol></li>
<li>serrer en tirant sur les parties libres de la corde dans des sens
opposés</li>
<li>attacher les deux parties libres par un noeud d’ajut</li>
</ol>
</div>
</div>

<div id="outline-container-heading:scaffold_hitch" class="outline-3">
<h3 id="heading:scaffold_hitch"><span class="section-number-3">4.4.</span> Scaffold hitch</h3>
<div class="outline-text-3" id="text-heading:scaffold_hitch">
</div>

<div id="outline-container-org2f1cbe0" class="outline-4">
<h4 id="org2f1cbe0"><span class="section-number-4">4.4.1.</span> Standard</h4>
<div class="outline-text-4" id="text-4-4-1">
<p>
Principalement utilisé pour attacher deux noeuds aux bords gauche et
droit du poste, ce qui permet de le suspendre avec les cordes.
</p>

<p>
Nécessite d’avoir accès à une extrémité du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>première corde, près du bord droit du poste
<ol class="org-ol">
<li>faire une bobine de trois tours autour du poste
<ul class="org-ul">
<li>en progressant vers la droite</li>
</ul></li>
<li>placer le tour de gauche au milieu, entre les deux autres</li>
<li>passer le nouveau tour de gauche au-dessus des deux autres,
vers la droite, puis autour de l’extrémité du poste
<ol class="org-ol">
<li>vers le bas, à droite du bord droit du poste</li>
<li>sous le poste, vers la gauche</li>
</ol></li>
<li>serrer en tirant sur les parties libres de la corde dans des sens
opposés</li>
<li>attacher les deux parties libres par un noeud d’ajut</li>
</ol></li>
<li>seconde corde, près du bord gauche du poste
<ol class="org-ol">
<li>faire une bobine de trois tours autour du poste
<ul class="org-ul">
<li>en progressant vers la gauche</li>
</ul></li>
<li>placer le tour de droite au milieu, entre les deux autres</li>
<li>passer le nouveau tour de droite au-dessus des deux autres,
vers la gauche, puis autour de l’extrémité du poste
<ol class="org-ol">
<li>vers le bas, à gauche du bord gauche du poste</li>
<li>sous le poste, vers la droite</li>
</ol></li>
<li>serrer en tirant sur les parties libres de la corde dans des sens
opposés</li>
<li>attacher les deux parties libres par un noeud d’ajut</li>
</ol></li>
</ol>
</div>
</div>

<div id="outline-container-orgdd790fa" class="outline-4">
<h4 id="orgdd790fa"><span class="section-number-4">4.4.2.</span> Simplifié</h4>
<div class="outline-text-4" id="text-4-4-2">
<p>
Espèce de double ossel hitch symétrique, où les parties libres de la
corde partent dans des sens opposés.
</p>
</div>

<div id="outline-container-org0a8d132" class="outline-5">
<h5 id="org0a8d132"><span class="section-number-5">4.4.2.1.</span> Méthode du esse</h5>
<div class="outline-text-5" id="text-4-4-2-1">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire un esse, à droite, vers l’arrière</li>
<li>placer le esse en-dessous du poste</li>
<li>utiliser la partie libre de gauche comme partie de travail
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer dans l’anse gauche du esse
<ul class="org-ul">
<li>derrière le poste</li>
<li>en entrant par au-dessus</li>
</ul></li>
</ol></li>
<li>utiliser la partie libre de droite comme partie de travail
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer dans l’anse de droite du <b>S</b>
<ul class="org-ul">
<li>devant le poste</li>
<li>en entrant par au-dessus</li>
</ul></li>
</ol></li>
<li>serrer en tirant sur les parties libres de la corde dans des sens
opposés</li>
</ol>
</div>
</div>

<div id="outline-container-org16186c2" class="outline-5">
<h5 id="org16186c2"><span class="section-number-5">4.4.2.2.</span> Méthode directe</h5>
<div class="outline-text-5" id="text-4-4-2-2">
<p>
Le noeud ne tient que si les deux parties libres sont tendues.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>premier tour
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’arrière, à gauche de la
partie statique</li>
</ol></li>
<li>effectuer le passage <b>P</b> derrière la partie statique, de gauche à
droite</li>
<li>deuxième tour, en sens inverse
<ol class="org-ol">
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’arrière, à droite de la
partie statique</li>
</ol></li>
<li>faire une anse horlogique <b>A</b></li>
<li>troisième tour, sens originel
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste vers le bas</li>
<li>passer sous le poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
</ol></li>
<li>rentrer dans <b>A</b> par en-dessous</li>
<li>serrer en tirant sur les parties libres de la corde dans des sens
opposés</li>
</ol>

<p>
Cas d’un poste mobile : on peut compléter en nouant les terminus pour
former une grande boucle et attacher l’ensemble à un objet fixe.
</p>
</div>
</div>
</div>
</div>
</div>

<div id="outline-container-org40bee25" class="outline-2">
<h2 id="org40bee25"><span class="section-number-2">5.</span> Dérivés du lark’s head</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-heading:pedigree_cow_hitch" class="outline-3">
<h3 id="heading:pedigree_cow_hitch"><span class="section-number-3">5.1.</span> Pedigree cow hitch</h3>
<div class="outline-text-3" id="text-heading:pedigree_cow_hitch">
<p>
Lark’s head avec final dans la double boucle qui entoure l’objet.
</p>

<ol class="org-ol">
<li>faire un lark’s head autour de l’objet</li>
<li>passer une des parties libres dans les deux boucles du lark’s
head</li>
<li>serrer en tirant sur les parties libres de la corde</li>
</ol>
</div>
</div>

<div id="outline-container-heading:camel_hitch" class="outline-3">
<h3 id="heading:camel_hitch"><span class="section-number-3">5.2.</span> Camel hitch</h3>
<div class="outline-text-3" id="text-heading:camel_hitch">
<p>
Combinaison de bobine, lark’s head et de half hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire une bobine de trois tours autour du poste
<ul class="org-ul">
<li>vers la droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>lark’s head
<ol class="org-ol">
<li>passer sous le poste, vers l’avant, à droite de la partie
statique</li>
<li>effectuer le passage <b>P</b> devant la partie statique, vers la
gauche</li>
<li>tour
<ol class="org-ol">
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
</ol></li>
<li>passer entre <b>P</b> et le poste
<ul class="org-ul">
<li>en longeant la partie statique par la gauche</li>
<li>vers le bas</li>
</ul></li>
</ol></li>
<li>half hitch
<ol class="org-ol">
<li>effectuer le passage <b>R</b> en-dessous de <b>P</b>, vers la gauche</li>
<li>passer en-dessous du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer entre <b>R</b> et le poste
<ul class="org-ul">
<li>à gauche de <b>P</b></li>
<li>vers le bas</li>
</ul></li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org7c01697" class="outline-3">
<h3 id="org7c01697"><span class="section-number-3">5.3.</span> Lobster Buoy hitch knot</h3>
<div class="outline-text-3" id="text-5-3">
<p>
Lark’s head autour de la partie statique d’une boucle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>tour
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant</li>
</ol></li>
<li>réaliser un lark’s head autour de la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>
