grimoire/noeuds-09-accroche.org
** Anchor hitch
:PROPERTIES:
:CUSTOM_ID: section:anchor_hitch
:END:

Bobine de deux tours autour du bord d’une bobine de deux tours.

Si le poste est disposé horizontalement :

  1. placer la corde à l’avant du poste
  2. faire une bobine de deux tours *B* autour du poste
  3. faire une bobine de deux tours autour du bord avant de *B*
  4. serrer


** A round turn and two half hitches

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire une bobine de deux tours autour du poste
     - vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. faire two half hitches autour de la partie statique et contre la
     bobine, en descendant
  4. serrer


** Timber hitch
:PROPERTIES:
:CUSTOM_ID: section:timber_hitch
:END:

/alias/ : noeud de bois

Bobine à l’intérieur de la boucle principale.

Si le poste est disposé verticalement :

  1. faire une boucle *B* autour du poste, partie de travail au-dessus
     vers la droite
  2. passer en-dessous de la partie statique, vers la gauche
  3. faire une bobine de quelques tours autour du bord gauche de *B*,
     en partant du croisement et en progressant vers le poste
  4. serrer


* Réalisé avec une double corde


** Reinforced ring hitch

Passer une anse autour du poste, puis utiliser une partie libre double
comme partie de travail et faire un half hitch.

Si le poste est disposé horizontalement :

  1. demi-tour
     1) placer la corde devant le poste
     2) passer au-dessus du poste, vers l’arrière
     3) passer derrière le poste, vers le bas
  2. faire un terminus double et l’utiliser comme partie de travail
  3. faire un demi-cercle *D* anti-horlogique, derrière le poste, vers
     le haut
     - *D* est un double cercle, car on utilise un terminus double
  4. tour
     1) passer derrière le poste, vers le haut
     2) passer au-dessus du poste, vers l’avant
     3) passer devant le poste, vers le bas
     4) passer sous le poste, vers l’arrière
  5. passer dans *D*
  6. serrer en tirant sur les parties libres


* Gripping hitches

Noeuds anti-glissement : la traction peut s’effectuer parallèlement au
poste.


** Rolling hitch
:PROPERTIES:
:CUSTOM_ID: section:rolling_hitch
:END:

Clove hitch avec un tour supplémentaire au départ.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire une bobine *B* de deux tours autour du poste
     - vers la droite
     - en commençant à tourner par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. tour 1, vers la gauche
     1) passer sous le poste, vers l’avant
     2) passer devant le poste et la partie du noeud déjà réalisée, vers
	le haut et la gauche
     3) faire un passage *P* au-dessus du poste, vers l’arrière et la
	gauche
  4. tour 2
     1) passer derrière le poste, vers le bas
     2) passer en-dessous du poste, vers l’avant
     3) passer devant le poste, vers le haut
  5. passer entre *P* et le poste, à gauche de *B*, vers l’arrière
  6. serrer


** Boom hitch
:PROPERTIES:
:CUSTOM_ID: section:boom_hitch
:END:

Clove hitch doublé en parallèle.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer le passage *D* au-dessus du poste, en diagonale vers
	l’arrière et la droite
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer le passage *G* au-dessus de *D*, en diagonale vers
        l’arrière et la gauche
     2) vérifier que *D* et *G* forment une croix
     3) passer derrière le poste, vers le bas
     4) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
     5) passer devant le poste, vers le haut
  4. troisième tour
     1) effectuer le passage *E* au-dessus de *G*, en longeant la
        gauche de *D*
     2) dans la suite, continuer à suivre la corde en la longeant
        par la gauche
     3) passer derrière le poste, vers le bas
     4) passer en-dessous du poste, vers l’avant, à droite de la
        partie statique
     5) passer devant le poste, vers le haut
  5. quatrième tour
     1) effectuer le passage *H* au-dessus de *E*, en longeant la
        gauche de *G*
     2) passer derrière le poste, vers le bas
     3) arrêter de suivre la corde par la gauche
     4) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
     5) passer devant le poste, vers le haut
  6. passer au-dessus de *H* en longeant la gauche de *E*, vers
     l’arrière et la droite
  6. passer entre *G* et le poste
  7. serrer


** Icicle hitch
:PROPERTIES:
:CUSTOM_ID: section:icicle_hitch
:END:


*** Standard


**** Méthode de l’anse autour d’une extrémité du poste

Bobine, puis anse passée devant les parties libres et autour d’une des
extrémités du poste.

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
     - près de l’extrémité gauche du poste
  2. faire une bobine *B* de quatre tours autour du poste
     - en progressant vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. faire une anse horlogique *A*
     - voûte en bas
     - partie de travail à gauche de la bobine, vers le haut, derrière
       le poste
  4. passer au-dessus du poste, vers l’avant
  5. longer la partie statique par la gauche, devant le poste, vers le
     bas
  6. passer *A* sous le poste
     - vers l’avant
     - à droite des parties libres
  7. passer *A* devant les parties libres, vers la gauche
  8. passer *A* autour de l’extrémité gauche du poste
  9. serrer


