grimoire/noeuds-09-accroche.html

<div id="outline-container-org0705a2e" class="outline-2">
<h2 id="org0705a2e"><span class="section-number-2">6.</span> Enroulement</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-heading:anchor_hitch" class="outline-3">
<h3 id="heading:anchor_hitch"><span class="section-number-3">6.1.</span> Anchor hitch</h3>
<div class="outline-text-3" id="text-heading:anchor_hitch">
<p>
Bobine de deux tours autour du bord d’une bobine de deux tours.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde à l’avant du poste</li>
<li>faire une bobine de deux tours <b>B</b> autour du poste</li>
<li>faire une bobine de deux tours autour du bord avant de <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org5a4b0bd" class="outline-3">
<h3 id="org5a4b0bd"><span class="section-number-3">6.2.</span> A round turn and two half hitches</h3>
<div class="outline-text-3" id="text-6-2">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire une bobine de deux tours autour du poste
<ul class="org-ul">
<li>vers la droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>faire two half hitches autour de la partie statique et contre la
bobine, en descendant</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-heading:timber_hitch" class="outline-3">
<h3 id="heading:timber_hitch"><span class="section-number-3">6.3.</span> Timber hitch</h3>
<div class="outline-text-3" id="text-heading:timber_hitch">
<p>
<i>alias</i> : noeud de bois
</p>

<p>
Bobine à l’intérieur de la boucle principale.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poste, partie de travail au-dessus
vers la droite</li>
<li>passer en-dessous de la partie statique, vers la gauche</li>
<li>faire une bobine de quelques tours autour du bord gauche de <b>B</b>,
en partant du croisement et en progressant vers le poste</li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-orga01fd12" class="outline-2">
<h2 id="orga01fd12"><span class="section-number-2">7.</span> Réalisé avec une double corde</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-org5bdee5d" class="outline-3">
<h3 id="org5bdee5d"><span class="section-number-3">7.1.</span> Reinforced ring hitch</h3>
<div class="outline-text-3" id="text-7-1">
<p>
Passer une anse autour du poste, puis utiliser une partie libre double
comme partie de travail et faire un half hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>demi-tour
<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
</ol></li>
<li>faire un terminus double et l’utiliser comme partie de travail</li>
<li>faire un demi-cercle <b>D</b> anti-horlogique, derrière le poste, vers
le haut
<ul class="org-ul">
<li><b>D</b> est un double cercle, car on utilise un terminus double</li>
</ul></li>
<li>tour
<ol class="org-ol">
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas</li>
<li>passer sous le poste, vers l’arrière</li>
</ol></li>
<li>passer dans <b>D</b></li>
<li>serrer en tirant sur les parties libres</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org04f1c75" class="outline-2">
<h2 id="org04f1c75"><span class="section-number-2">8.</span> Gripping hitches</h2>
<div class="outline-text-2" id="text-8">
<p>
Noeuds anti-glissement : la traction peut s’effectuer parallèlement au
poste.
</p>
</div>

<div id="outline-container-heading:rolling_hitch" class="outline-3">
<h3 id="heading:rolling_hitch"><span class="section-number-3">8.1.</span> Rolling hitch</h3>
<div class="outline-text-3" id="text-heading:rolling_hitch">
<p>
Clove hitch avec un tour supplémentaire au départ.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire une bobine <b>B</b> de deux tours autour du poste
<ul class="org-ul">
<li>vers la droite</li>
<li>en commençant à tourner par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>premier tour, vers la gauche
<ol class="org-ol">
<li>passer sous le poste, vers l’avant</li>
<li>passer devant le poste et la partie du noeud déjà réalisée, vers
le haut et la gauche</li>
<li>faire un passage <b>P</b> au-dessus du poste, vers l’arrière et la
gauche</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>passer entre <b>P</b> et le poste, à gauche de <b>B</b>, vers l’arrière</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-heading:boom_hitch" class="outline-3">
<h3 id="heading:boom_hitch"><span class="section-number-3">8.2.</span> Boom hitch</h3>
<div class="outline-text-3" id="text-heading:boom_hitch">
<p>
Clove hitch doublé en parallèle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer le passage <b>D</b> au-dessus du poste, en diagonale vers
l’arrière et la droite</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer le passage <b>G</b> au-dessus de <b>D</b>, en diagonale vers
l’arrière et la gauche</li>
<li>vérifier que <b>D</b> et <b>G</b> forment une croix</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>troisième tour
<ol class="org-ol">
<li>effectuer le passage <b>E</b> au-dessus de <b>G</b>, en longeant la
gauche de <b>D</b></li>
<li>dans la suite, continuer à suivre la corde en la longeant
par la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>quatrième tour
<ol class="org-ol">
<li>effectuer le passage <b>H</b> au-dessus de <b>E</b>, en longeant la
gauche de <b>G</b></li>
<li>passer derrière le poste, vers le bas</li>
<li>arrêter de suivre la corde par la gauche</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>passer au-dessus de <b>H</b> en longeant la gauche de <b>E</b>, vers
l’arrière et la droite</li>
<li>passer entre <b>G</b> et le poste</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-heading:icicle_hitch" class="outline-3">
<h3 id="heading:icicle_hitch"><span class="section-number-3">8.3.</span> Icicle hitch</h3>
<div class="outline-text-3" id="text-heading:icicle_hitch">
</div>

<div id="outline-container-org2c37d55" class="outline-4">
<h4 id="org2c37d55"><span class="section-number-4">8.3.1.</span> Méthode de l’anse autour d’une extrémité du poste</h4>
<div class="outline-text-4" id="text-8-3-1">
<p>
Combinaison de bobine et de <a href="noeuds-03-base.html#heading:pile_hitch">pile hitch</a>.
</p>

<p>
Bobine, puis anse passée devant les parties libres et autour d’une des
extrémités du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste
<ul class="org-ul">
<li>près de l’extrémité gauche du poste</li>
</ul></li>
<li>faire une bobine <b>B</b> de quatre tours autour du poste
<ul class="org-ul">
<li>en progressant vers la droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>faire une anse horlogique <b>A</b>
<ul class="org-ul">
<li>voûte en bas</li>
<li>partie de travail à gauche de la bobine, vers le haut, derrière
le poste</li>
</ul></li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>longer la partie statique par la gauche, devant le poste, vers le
bas</li>
<li>passer <b>A</b> sous le poste
<ul class="org-ul">
<li>vers l’avant</li>
<li>à droite des parties libres</li>
</ul></li>
<li>passer <b>A</b> devant les parties libres, vers la gauche</li>
<li>passer <b>A</b> autour de l’extrémité gauche du poste</li>
<li>serrer</li>
</ol>
</div>
</div>
