grimoire/noeuds-09-accroche.org
**** Méthode directe

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. faire une bobine de quatre tours autour du poste
     - en progressant vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. passage devant la partie statique
     1) passer sous le poste, vers l’avant, à droite de la partie
        statique
     2) effectuer le passage *P* devant la partie statique, vers la
        gauche
  4. tour
     1) passer devant le poste à la gauche du noeud, vers le haut
     2) passer au-dessus du poste, vers l’arrière
     3) passer derrière le poste, vers le bas
  5. demi-cercle autour de la partie statique
     1) passer sous le poste, vers l’avant, à gauche de la partie
        statique
     2) effectuer le passage *R* devant la partie statique, vers la
        droite
     3) passer sous le poste, vers l’arrière
  6. en longeant la partie statique par la gauche
     1) passer derrière le poste, vers le haut
     2) passer au-dessus du poste, vers l’avant
     3) passer entre *P* et le poste
     4) passer entre *R* et le poste
  7. serrer


*** Variante

Crédit : chaîne youtube TX Tool Crib.

Combinaison de bobine, ossel hitch et clove hitch.

  1. passer la corde devant le poste
  2. faire une bobine de quatre tours autour du poste
     - en progressant vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. ossel hitch
     1) passer sous le poste, vers l’avant
     2) effectuer le passage *P* devant la partie statique, vers la
	gauche
     3) passer sous le poste, vers l’arrière
  4. demi-tour
     1) passer derrière le poste, vers le haut
     2) passer au-dessus du poste, vers l’avant
  5. clove hitch
     1) effectuer le passage *R* devant la partie statique, vers le bas
	et la droite
     2) passer entre *P* et le poste, vers l’arrière
     3) en longeant la partie statique par la droite
	1. passer sous le poste, vers l’arrière
	2. passer derrière le poste, vers le haut
	3. passer entre *R* et le poste, à gauche de la partie statique
  6. passer entre *P* et le poste, vers le base
  7. serrer


** Pipe hitch

Combinaison de bobine et de two half hitches.

  1. passer la corde devant le poste
  2. faire une bobine de quatre tours autour du poste
     - en progressant vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. passage devant la partie statique
     1) passer sous le poste, vers l’avant, à droite de la partie
        statique
     2) effectuer le passage *P* devant la partie statique, vers la
	gauche
     3) passer devant le poste, vers le haut, un peu à gauche de la
	partie statique
  4. half hitch 1
     1) passer au-dessus du poste, vers l’arrière
     2) passer derrière le poste, vers le bas
     3) passer sous le poste, vers l’avant
     4) passer entre *P* et le poste, vers l’avant
     5) longer la partie statique par la gauche, devant le poste, vers le
	haut
     6) serrer
  5. half hitch 2
     1) effectuer le passage *R* au-dessus du poste, vers l’arrière et
        la gauche
     2) passer derrière le poste, vers le bas
     3) passer sous le poste, vers l’avant
     4) passer devant le poste, vers le haut
     5) passer entre *R* et le poste, vers l’arrière
     6) serrer


** Gripping sailor hitch

Combinaison de bobine, ossel hitch et constrictor.

  1. passer la corde devant le poste
  2. faire une bobine de quatre tours autour du poste
     - en progressant vers la droite
     - en commençant par le haut, vers l’arrière
     - en terminant par l’arrière, vers le bas
  3. passage en diagonale devant la partie statique
     1) passer sous le poste, vers l’avant
     2) passer devant la partie statique, vers le haut et la gauche
	- forme un croisement *X*
  4. tour 1
     1) passer au-dessus du poste, vers l’arrière
     2) passer derrière le poste, vers le bas
  5. ossel hitch
     1) passer sous le poste, vers l’avant, à gauche de la partie
        statique
     2) passer devant la partie statique, vers la droite
     3) passer sous le poste, vers l’arrière
  6. tour 2
     1) passer derrière le poste, vers le haut
     2) passer au-dessus du poste, vers l’avant
     3) passer entre *X* et le poste, vers le bas
  7. serrer en tirant
     - la partie de travail vers le haut
     - la partie statique vers le bas


* Quick release

Noeuds à dénouage rapide, en tirant sur la partie de travail.


** Quick release slip knot                                    :quick_release:

Slip knot à boucle principale gansée autour du poste.

  1. faire un slip knot, partie statique du côté réglable
  2. appelons *A* l’anse du slip knot
  3. faire un tour avec la partie de travail autour du poste
  4. faire une anse *B* avec la partie de travail
  5. passer *B* dans *A*
  6. serrer *A* en tirant sur la partie statique


** Exploding Mooring hitch
:PROPERTIES:
:CUSTOM_ID: section:exploding_mooring_hitch
:END:

Partie statique dans une boucle, puis anse dans la boucle.

Si le poste est disposé horizontalement :

  1. placer la corde derrière le poste
  2. demi-tour
     1) passer au-dessus du poste, vers l’avant
     2) passer devant le poste, vers le bas
  3. faire une boucle horlogique *B*, partie de travail derrière vers
     la droite, voûte vers la gauche
  4. placer *B* devant la partie statique
  5. tirer la partie statique dans *B* pour former une anse *A*
  6. faire une anse *S* avec la partie de travail
  7. passer *S* dans *B*
  8. serrer en tirant sur la partie statique


** Evenk hitch                                                :quick_release:
:PROPERTIES:
:CUSTOM_ID: section:evenk_hitch
:END:

/alias/ : siberian hitch

Noeud en huit avec anse de dénouage rapide autour de la partie
statique.

  1. passer la corde autour du poste
  2. former un figure 8 en faisant passer la deuxième boucle réalisée
     autour de la partie statique
     - terminer le figure 8 en faisant entrer une anse formée avec la
       partie de travail dans la première boucle
  3. serrer

Autrement dit, si le poste est disposé verticalement :

  1. faire une anse *N* autour du poste, partie de travail à droite
     - soit *S* le segment de la partie statique située à gauche du
       poste
     - soit *T* la position actuelle de la partie de travail
  2. faire une boucle anti-horlogique *B*
     - partie de travail au-dessus vers la gauche
     - voûte vers l’avant droite
  3. passer au-dessus de *S*, vers la gauche
  4. passer en-dessous de *S* puis de *T*, de gauche à droite, un peu
     plus en arrière
  5. faire une anse *A*
  6. passer *A* dans *B*, en entrant par au-dessus
  7. serrer *B* autour de *A* en tirant sur le bord droit de *N* et
     sur *A*


