grimoire/noeuds-09-accroche.html

<div id="outline-container-org73fdbfc" class="outline-4">
<h4 id="org73fdbfc"><span class="section-number-4">8.3.2.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-8-3-2">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>faire une bobine de quatre tours autour du poste
<ul class="org-ul">
<li>en progressant vers la droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>passage devant la partie statique
<ol class="org-ol">
<li>passer sous le poste, vers l’avant, à droite de la partie
statique</li>
<li>effectuer le passage <b>P</b> devant la partie statique, vers la
gauche</li>
</ol></li>
<li>tour
<ol class="org-ol">
<li>passer devant le poste à la gauche du noeud, vers le haut</li>
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
</ol></li>
<li>demi-cercle autour de la partie statique
<ol class="org-ol">
<li>passer sous le poste, vers l’avant, à gauche de la partie
statique</li>
<li>effectuer le passage <b>R</b> devant la partie statique, vers la
droite</li>
<li>passer sous le poste, vers l’arrière</li>
</ol></li>
<li>en longeant la partie statique par la gauche
<ol class="org-ol">
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer entre <b>P</b> et le poste</li>
<li>passer entre <b>R</b> et le poste</li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org8cd71e0" class="outline-3">
<h3 id="org8cd71e0"><span class="section-number-3">8.4.</span> Pipe hitch</h3>
<div class="outline-text-3" id="text-8-4">
<p>
Combinaison de bobine et de two half hitches.
</p>

<ol class="org-ol">
<li>passer la corde devant le poste</li>
<li>faire une bobine de quatre tours autour du poste
<ul class="org-ul">
<li>en progressant vers la droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>passage devant la partie statique
<ol class="org-ol">
<li>passer sous le poste, vers l’avant, à droite de la partie
statique</li>
<li>effectuer le passage <b>P</b> devant la partie statique, vers la
gauche</li>
<li>passer devant le poste, vers le haut, un peu à gauche de la
partie statique</li>
</ol></li>
<li>half hitch 1
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant</li>
<li>passer entre <b>P</b> et le poste, vers l’avant</li>
<li>longer la partie statique par la gauche, devant le poste, vers le
haut</li>
<li>serrer</li>
</ol></li>
<li>half hitch 2
<ol class="org-ol">
<li>effectuer le passage <b>R</b> au-dessus du poste, vers l’arrière et
la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>passer entre <b>R</b> et le poste, vers l’arrière</li>
<li>serrer</li>
</ol></li>
</ol>
</div>
</div>

<div id="outline-container-org98f715d" class="outline-3">
<h3 id="org98f715d"><span class="section-number-3">8.5.</span> Gripping sailor hitch</h3>
<div class="outline-text-3" id="text-8-5">
<p>
Combinaison de bobine, ossel hitch et constrictor.
</p>

<ol class="org-ol">
<li>passer la corde devant le poste</li>
<li>faire une bobine de quatre tours autour du poste
<ul class="org-ul">
<li>en progressant vers la droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant par l’arrière, vers le bas</li>
</ul></li>
<li>passage en diagonale devant la partie statique
<ol class="org-ol">
<li>passer sous le poste, vers l’avant</li>
<li>passer devant la partie statique, vers le haut et la gauche
<ul class="org-ul">
<li>forme un croisement <b>X</b></li>
</ul></li>
</ol></li>
<li>premier tour
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’arrière</li>
<li>passer derrière le poste, vers le bas</li>
</ol></li>
<li>ossel hitch
<ol class="org-ol">
<li>passer sous le poste, vers l’avant, à gauche de la partie
statique</li>
<li>passer devant la partie statique, vers la droite</li>
<li>passer sous le poste, vers l’arrière</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer entre <b>X</b> et le poste, vers le bas</li>
</ol></li>
<li>serrer en tirant
<ul class="org-ul">
<li>la partie de travail vers le haut</li>
<li>la partie statique vers le bas</li>
</ul></li>
</ol>
</div>
</div>
</div>

<div id="outline-container-orgd92748c" class="outline-2">
<h2 id="orgd92748c"><span class="section-number-2">9.</span> Quick release</h2>
<div class="outline-text-2" id="text-9">
<p>
Noeuds à dénouage rapide, en tirant sur la partie de travail.
</p>
</div>

<div id="outline-container-orga896eaf" class="outline-3">
<h3 id="orga896eaf"><span class="section-number-3">9.1.</span> Quick release slip knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-9-1">
<p>
Slip knot à boucle principale gansée autour du poste.
</p>

<ol class="org-ol">
<li>faire un slip knot, partie statique du côté réglable</li>
<li>appelons <b>A</b> l’anse du slip knot</li>
<li>faire un tour avec la partie de travail autour du poste</li>
<li>faire une anse <b>B</b> avec la partie de travail</li>
<li>passer <b>B</b> dans <b>A</b></li>
<li>serrer <b>A</b> en tirant sur la partie statique</li>
</ol>
</div>
</div>

<div id="outline-container-heading:exploding_mooring_hitch" class="outline-3">
<h3 id="heading:exploding_mooring_hitch"><span class="section-number-3">9.2.</span> Exploding Mooring hitch</h3>
<div class="outline-text-3" id="text-heading:exploding_mooring_hitch">
<p>
Partie statique dans une boucle, puis anse dans la boucle.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>demi-tour
<ol class="org-ol">
<li>passer au-dessus du poste, vers l’avant</li>
<li>passer devant le poste, vers le bas</li>
</ol></li>
<li>faire une boucle horlogique <b>B</b>, partie de travail derrière vers
la droite, voûte vers la gauche</li>
<li>placer <b>B</b> devant la partie statique</li>
<li>tirer la partie statique dans <b>B</b> pour former une anse <b>A</b></li>
<li>faire une anse <b>S</b> avec la partie de travail</li>
<li>passer <b>S</b> dans <b>A</b></li>
<li>serrer en tirant sur la partie statique</li>
</ol>
</div>
</div>

<div id="outline-container-heading:evenk_hitch" class="outline-3">
<h3 id="heading:evenk_hitch"><span class="section-number-3">9.3.</span> Evenk hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-heading:evenk_hitch">
<p>
<i>alias</i> : siberian hitch
</p>

<p>
Noeud en huit avec anse de dénouage rapide autour de la partie
statique.
</p>

<ol class="org-ol">
<li>passer la corde autour du poste</li>
<li>former un figure 8 en faisant passer la deuxième boucle réalisée
autour de la partie statique
<ul class="org-ul">
<li>terminer le figure 8 en faisant entrer une anse formée avec la
partie de travail dans la première boucle</li>
</ul></li>
<li>serrer</li>
</ol>

<p>
Autrement dit, si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>N</b> autour du poste, partie de travail à droite
<ul class="org-ul">
<li>soit <b>S</b> le segment de la partie statique située à gauche du
poste</li>
<li>soit <b>T</b> la position actuelle de la partie de travail</li>
</ul></li>
<li>faire une boucle anti-horlogique <b>B</b>
<ul class="org-ul">
<li>partie de travail au-dessus vers la gauche</li>
<li>voûte vers l’avant droite</li>
</ul></li>
<li>passer au-dessus de <b>S</b>, vers la gauche</li>
<li>passer en-dessous de <b>S</b> puis de <b>T</b>, de gauche à droite, un peu
plus en arrière</li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer <b>B</b> autour de <b>A</b> en tirant sur le bord droit de <b>N</b> et
sur <b>A</b></li>
</ol>
</div>
</div>
