grimoire/noeuds-09-accroche.org
** Innomiknot quick release
:PROPERTIES:
:CUSTOM_ID: section:innomiknot_quick_release
:END:

Combinaison d’ossel hitch et de slip knot légèrement torsadé à boucle
principale autour du poste.

Si le poste est disposé horizontalement :

  1. demi-tour
     1) placer la corde derrière le poste
     2) passer au-dessus du poste, vers l’avant et la droite
     3) passer devant le poste, vers le bas
  2. soulever la partie de la corde située au-dessus du poste, pour
     former une anse *A*
  3. tordre *A*, qui devient une boucle *B*
     - la rotation se fait dans un sens horlogique vu du haut
  4. tordre *B* d’un demi-tour, en utilisant le même sens de rotation
  5. demi-cercle autour de la partie statique
     1) passer sous le poste, vers l’arrière, à droite de la partie
	statique
     2) passer derrière la partie statique, de droite à gauche
     3) passer sous le poste, vers l’avant
  6. passer devant le poste, vers le haut
  7. faire une anse *S*
  8. passer *S* dans *B*, en entrant par la gauche
  9. serrer en tirant sur la partie statique
     - peut nécessiter des ajustements internes au noeud


** Tumble hitch

Une anse dans une anse dans une anse, avec ossel hitch.

Si le poste est disposé horizontalement :

  1. faire une anse *A*
  2. placer *A* derrière le poste, voûte vers le haut, partie de
     travail à droite
  3. passer la partie de travail en-dessous du poste, vers l’avant
  4. passer devant le poste, vers le haut
  5. faire une anse *B*
  6. passer *B* dans *A*
  7. demi-cercle autour de la partie statique
     1) passer la partie de travail en-dessous du poste, vers l’arrière à
	gauche de la partie statique
     2) passer derrière la partie statique, de gauche à droite
     3) passer en-dessous du poste, vers l’avant
  8. passer devant le poste, vers le haut
  9. faire une anse *C*
  10. passer *C* dans *B*
  11. serrer


** High post hitch

Deux tours autour d’une boucle pour laisser un espace, puis passer une
anse dedans.

Si le poste est disposé verticalement :

  1. faire une boucle *B* autour du poste, au-dessus vers la droite
  2. passer sous le croisement de *B*, vers la gauche
  3. faire un tour *T* autour des bords de *B*, plus près de la voûte,
     laissant un espace *E* entre le croisement de *B* et *T*
  4. faire une anse *A*
  5. passer *A* dans *E* en entrant par au-dessus
  6. serrer


** Manger hitch

Même idée générale que le high post hitch, avec bobine en plus.

Si le poste est disposé verticalement :

  1. faire une boucle *B* autour du poset, partie de travail au-dessus
     vers la droite
  3. un peu plus près de la voûte de *B*, effectuer le passage *P*
     sous les bords de *B*, vers la gauche, laissant un espace *E*
     entre le croisement de *B* et *P*
  4. faire une bobine de deux tours autour des bords de *B*, en
     progressant vers le poste, et en terminant en-dessous, vers la
     gauche
  5. faire une anse *A*
  6. passer *A* dans *B*, en entrant par au-dessus
  7. serrer *B* autour


** Painter hitch

Une anse dans une anse dans une anse qui tourne autour du poste.

Si le poste est disposé horizontalement :

  1. faire une anse *A*
  2. placer *A* devant le poste, voûte vers le haut
  3. demi-tour avec *A*
     1) passer *A* au-dessus du poste, vers l’arrière
     2) passer *A* derrière le poste, vers le bas
     3) placer *A* derrière la partie statique
  4. faire une anse *B* avec la partie statique et la passer dans *A*,
     en entrant par l’avant et en ressortant par l’arrière
  5. tourner *B* vers la gauche puis l’avant
  6. faire une anse *C* avec la partie de travail
  7. passer *C* dans *B*
  8. serrer


** Getaway hitch                                              :quick_release:

Une anse dans une anse, avec une espèce d’ossel hitch autour de la
première anse.

Si le poste est disposé horizontalement :

  1. faire une anse *A* et la placer devant le poste, partie de
     travail à droite
  2. tourner *A* autour d’un axe reliant les bords pour placer la base
     au-dessus du poste
  3. passer sous le poste, vers l’arrière
  4. passer derrière le poste, vers le haut
  5. passer au-dessus de la base de *A*, de droite à gauche
  6. passer derrière le poste, vers le bas
  7. passer sous le poste, vers l’avant et à gauche de la partie
     statique
  8. passer devant le poste, vers le haut
  9. faire une boucle *B* et la passer dans *A*
  10. serrer


** Highwayman’s hitch                                         :quick_release:

Une anse dans une anse dans une anse, avec tours autour du poste des
parties statique et de travail.

Amusant, car il se défait très vite, mais il n’est pas très fiable.

Si le poste est disposé horizontalement :

  1. faire une anse *A*
  2. placer la base de *A* derrière le poste
  3. faire le tour du poste par le bas puis l’avant avec la partie
     statique
  4. faire une anse *S* avec la partie statique et la passer dans *A*
  3. faire le tour du poste par le bas puis l’avant avec la partie
     de travail
  5. faire une anse *T* avec la partie de travail et la passer dans
     *S*
  6. serrer


* Swing hitch

Combinaison de clove hitch et ossel hitch.

Si le poste est disposé horizontalement :

  1. faire un clove hitch, partie statique à l’avant du poste et
     partie de travail à l’arrière
     - soit *D*, le première passage du clove hitch en diagonale vers
       l’arrière droite
     - soit *G*, le deuxième passage du clove hitch en diagonale vers
       l’arrière gauche
     - soit *E*, le troisième passage du clove hitch en diagonale vers
       l’arrière droite
  2. séparer *D* et *E* pour créer un couloir *C* entre les deux
     - suffisamment pour que la partie de travail se retrouve à gauche
       de la partie statique
  3. demi-cercle autour de la partie statique
     1) passer sous le poste, vers l’avant
     2) passer devant la partie statique, vers la droite
     3) passer sous le poste, vers l’arrière
  4. passer derrière le poste, vers le haut
  5. passer dans *C*, vers l’avant
  6. passer sous *G*
  7. passer sous *D*
  8. serrer


