grimoire/noeuds-09-accroche.html

<div id="outline-container-heading:innomiknot_quick_release" class="outline-3">
<h3 id="heading:innomiknot_quick_release"><span class="section-number-3">9.4.</span> Innomiknot quick release</h3>
<div class="outline-text-3" id="text-heading:innomiknot_quick_release">
<p>
Combinaison d’ossel hitch et de slip knot légèrement torsadé à boucle
principale autour du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>demi-tour
<ol class="org-ol">
<li>placer la corde derrière le poste</li>
<li>passer au-dessus du poste, vers l’avant et la droite</li>
<li>passer devant le poste, vers le bas</li>
</ol></li>
<li>soulever la partie de la corde située au-dessus du poste, pour
former une anse <b>A</b></li>
<li>tordre <b>A</b>, qui devient une boucle <b>B</b>
<ul class="org-ul">
<li>la rotation se fait dans un sens horlogique vu du haut</li>
</ul></li>
<li>tordre <b>B</b> d’un demi-tour, en utilisant le même sens de rotation</li>
<li>demi-cercle autour de la partie statique
<ol class="org-ol">
<li>passer sous le poste, vers l’arrière, à droite de la partie
statique</li>
<li>passer derrière la partie statique, de droite à gauche</li>
<li>passer sous le poste, vers l’avant</li>
</ol></li>
<li>passer devant le poste, vers le haut</li>
<li>faire une anse <b>S</b></li>
<li>passer <b>S</b> dans <b>B</b>, en entrant par la gauche</li>
<li>serrer en tirant sur la partie statique
<ul class="org-ul">
<li>peut nécessiter des ajustements internes au noeud</li>
</ul></li>
</ol>
</div>
</div>

<div id="outline-container-org90a60ec" class="outline-3">
<h3 id="org90a60ec"><span class="section-number-3">9.5.</span> Tumble hitch</h3>
<div class="outline-text-3" id="text-9-5">
<p>
Une anse dans une anse dans une anse, avec ossel hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer <b>A</b> derrière le poste, voûte vers le haut, partie de
travail à droite</li>
<li>passer la partie de travail en-dessous du poste, vers l’avant</li>
<li>passer devant le poste, vers le haut</li>
<li>faire une anse <b>B</b></li>
<li>passer <b>B</b> dans <b>A</b></li>
<li>demi-cercle autour de la partie statique
<ol class="org-ol">
<li>passer la partie de travail en-dessous du poste, vers l’arrière à
gauche de la partie statique</li>
<li>passer derrière la partie statique, de gauche à droite</li>
<li>passer en-dessous du poste, vers l’avant</li>
</ol></li>
<li>passer devant le poste, vers le haut</li>
<li>faire une anse <b>C</b></li>
<li>passer <b>C</b> dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org2bb52fd" class="outline-3">
<h3 id="org2bb52fd"><span class="section-number-3">9.6.</span> High post hitch</h3>
<div class="outline-text-3" id="text-9-6">
<p>
Deux tours autour d’une boucle pour laisser un espace, puis passer une
anse dedans.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poste, au-dessus vers la droite</li>
<li>passer sous le croisement de <b>B</b>, vers la gauche</li>
<li>faire un tour <b>T</b> autour des bords de <b>B</b>, plus près de la voûte,
laissant un espace <b>E</b> entre le croisement de <b>B</b> et <b>T</b></li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> dans <b>E</b> en entrant par au-dessus</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org648271f" class="outline-3">
<h3 id="org648271f"><span class="section-number-3">9.7.</span> Manger hitch</h3>
<div class="outline-text-3" id="text-9-7">
<p>
Même idée générale que le high post hitch, avec bobine en plus.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poset, partie de travail au-dessus
vers la droite</li>
<li>un peu plus près de la voûte de <b>B</b>, effectuer le passage <b>P</b>
sous les bords de <b>B</b>, vers la gauche, laissant un espace <b>E</b>
entre le croisement de <b>B</b> et <b>P</b></li>
<li>faire une bobine de deux tours autour des bords de <b>B</b>, en
progressant vers le poste, et en terminant en-dessous, vers la
gauche</li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer <b>B</b> autour</li>
</ol>
</div>
</div>

<div id="outline-container-orgfa89f1a" class="outline-3">
<h3 id="orgfa89f1a"><span class="section-number-3">9.8.</span> Painter hitch</h3>
<div class="outline-text-3" id="text-9-8">
<p>
Une anse dans une anse dans une anse qui tourne autour du poste.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer <b>A</b> devant le poste, voûte vers le haut</li>
<li>demi-tour avec <b>A</b>
<ol class="org-ol">
<li>passer <b>A</b> au-dessus du poste, vers l’arrière</li>
<li>passer <b>A</b> derrière le poste, vers le bas</li>
<li>placer <b>A</b> derrière la partie statique</li>
</ol></li>
<li>faire une anse <b>B</b> avec la partie statique et la passer dans <b>A</b>,
en entrant par l’avant et en ressortant par l’arrière</li>
<li>tourner <b>B</b> vers la gauche puis l’avant</li>
<li>faire une anse <b>C</b> avec la partie de travail</li>
<li>passer <b>C</b> dans <b>B</b></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org7fad277" class="outline-3">
<h3 id="org7fad277"><span class="section-number-3">9.9.</span> Getaway hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-9-9">
<p>
Une anse dans une anse, avec une espèce d’ossel hitch autour de la
première anse.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b> et la placer devant le poste, partie de
travail à droite</li>
<li>tourner <b>A</b> autour d’un axe reliant les bords pour placer la base
au-dessus du poste</li>
<li>passer sous le poste, vers l’arrière</li>
<li>passer derrière le poste, vers le haut</li>
<li>passer au-dessus de la base de <b>A</b>, de droite à gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer sous le poste, vers l’avant et à gauche de la partie
statique</li>
<li>passer devant le poste, vers le haut</li>
<li>faire une boucle <b>B</b> et la passer dans <b>A</b></li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org1dbede4" class="outline-3">
<h3 id="org1dbede4"><span class="section-number-3">9.10.</span> Highwayman’s hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-9-10">
<p>
Une anse dans une anse dans une anse, avec tours autour du poste des
parties statique et de travail.
</p>

<p>
Amusant, car il se défait très vite, mais il n’est pas très fiable.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>placer la base de <b>A</b> derrière le poste</li>
<li>faire le tour du poste par le bas puis l’avant avec la partie
statique</li>
<li>faire une anse <b>S</b> avec la partie statique et la passer dans <b>A</b></li>
<li>faire le tour du poste par le bas puis l’avant avec la partie
de travail</li>
<li>faire une anse <b>T</b> avec la partie de travail et la passer dans
<b>S</b></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org7d2bf44" class="outline-2">
<h2 id="org7d2bf44"><span class="section-number-2">10.</span> Divers</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-orgf0e7972" class="outline-3">
<h3 id="orgf0e7972"><span class="section-number-3">10.1.</span> Swing hitch</h3>
<div class="outline-text-3" id="text-10-1">
<p>
Combinaison de clove hitch et ossel hitch.
</p>

<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>faire un clove hitch, partie statique à l’avant du poste et
partie de travail à l’arrière
<ul class="org-ul">
<li>soit <b>D</b>, le première passage du clove hitch en diagonale vers
l’arrière droite</li>
<li>soit <b>G</b>, le deuxième passage du clove hitch en diagonale vers
l’arrière gauche</li>
<li>soit <b>E</b>, le troisième passage du clove hitch en diagonale vers
l’arrière droite</li>
</ul></li>
<li>séparer <b>D</b> et <b>E</b> pour créer un couloir <b>C</b> entre les deux
<ul class="org-ul">
<li>suffisamment pour que la partie de travail se retrouve à gauche
de la partie statique</li>
</ul></li>
<li>demi-cercle autour de la partie statique
<ol class="org-ol">
<li>passer sous le poste, vers l’avant</li>
<li>passer devant la partie statique, vers la droite</li>
<li>passer sous le poste, vers l’arrière</li>
</ol></li>
<li>passer derrière le poste, vers le haut</li>
<li>passer dans <b>C</b>, vers l’avant</li>
<li>passer sous <b>G</b></li>
<li>passer sous <b>D</b></li>
<li>serrer</li>
</ol>
</div>
</div>
