grimoire/noeuds-09-accroche.org
* Vibration proof hitch knot                                :vibration_proof:

Si le poste est disposé horizontalement :

  1. placer la corde devant le poste
  2. premier tour
     1) effectuer un passage *G* au-dessus du poste, en diagonale vers
	l’arrière et la gauche
     2) passer derrière le poste, vers le bas
     3) passer en-dessous du poste, vers l’avant, à gauche de la
        partie statique
     4) passer devant le poste, vers le haut
  3. deuxième tour
     1) effectuer un passage *D* au-dessus de *G*, en diagonale vers
	l’arrière et la droite
     2) vérifier que *G* et *D* forment une croix *X* au-dessus du
        poste
     3) passer derrière le poste, vers le bas
     4) passer en-dessous du poste, vers l’avant, à droite de la partie statique
  4. passer devant la partie statique, vers la gauche
  5. passer entre *D* et le poste, devant *X*, vers la droite
  6. passer au-dessus de la partie statique, vers la droite
  7. passer au-dessus de la croix, vers l’arrière
  8. passer entre *D* et le poste, vers la droite
  9. serrer


* Figure 8 hitch

Figure 8 en réalisant la première boucle autour du poste et la seconde
autour de la partie statique.

Si le poste est disposé verticalement :

  1. faire une boucle *B* autour du poste, partie de travail au-dessus
     vers la droite
  2. passer sous la partie statique, vers la gauche, hors de la boucle
  3. entrer dans la boucle *B* par le haut à l’avant et ressortir par
     le bas en arrière
  4. serrer


* Halter hitch

  1. faire un high post hitch
  2. passer la partie de travail dans l’anse qui a terminé le high
     post hitch
  3. serrer cette anse


* Attaches de plusieurs objets (lashing)

#+TOC: headlines 1 local


** Round lashing

Pour fixer deux bâtons parallèlement.

  1. soit *i?* et *II* les deux bâtons
  2. disposer les deux bâtons parallèlement
  3. faire un clove hitch autour des deux bâtons
  4. faire une bobine autour des deux bâtons
  5. terminer par un clove hitch autour des deux bâtons


** Shear lashing

Pour fixer deux bâtons parallèlement.

  1. soit *i?* et *II* les deux bâtons
  2. disposer les deux bâtons parallèlement
  3. faire un clove hitch autour d’un des deux bâtons
  4. faire une bobine autour des deux bâtons
  5. frapping turns : faire quelques tours entre *I* et *II*
  6. terminer par un clove hitch autour d’un des deux bâtons


** Square lashing

/alias/ : brêlage carré

Pour fixer deux bâtons perpendiculairement.

  1. croiser les deux bâtons perpendiculairement
  2. soit *S* le bâton du dessus
  3. soit *I* le bâton du dessous
  4. attacher la corde à *I*, près de *S*
     - par exemple avec un clove hitch
  5. enrouler la partie courte de la corde autour de la partie longue
  6. recommencer 2 ou 3 fois
     1) passer au-dessus de *S*
	- en restant du même côté de *I*
     2) passer en-dessous de *I*
     3) repasser au-dessus de *S* dans l’autre sens
     4) passer en-dessous de *I*, dans l’autre sens
  7. chaque passage sous *I* se fait à l’intérieur, près du centre du
     croisement des bâtons
  8. chaque passage au-dessus de *S* se fait à l’extérieur
  9. frapping turns : faire quelques tours autour du croisement des
     bâtons, sous *S* mais au-dessus de *I*
  10. faire deux overhand autour d’un des deux bâtons


** Diagonal lashing

Pour fixer deux bâtons perpendiculairement.

Plus flexible que le square lashing.

  1. croiser les deux bâtons perpendiculairement
  2. soit *S* le bâton du dessus
  3. soit *I* le bâton du dessous
  4. attacher la corde à *I*, près de *S*
     - par exemple avec un clove hitch ou un timber hitch
  5. enrouler la partie courte de la corde autour de la partie longue
  6. choisir la partie longue comme partie de travail
  7. recommencer 2 ou 3 fois
     1) passer au-dessus de *S* en diagonale
	- en passant de l’autre côté de *I*
     2) passer en-dessous de *I*
     3) repasser au-dessus de *S* dans l’autre sens, toujours en diagonale
     4) passer en-dessous de *I*
  8. frapping turns : faire quelques tours autour du croisement des
     bâtons, entre *S* et *I*
  9. faire deux overhand autour d’un des deux bâtons


** Japanese square lashing

  1. enrouler autour des deux bâtons perpendiculaires comme avec le
     square lashing, mais en utilisant une doublure
  2. séparer les deux parties libres en les faisant passer de chaque
     côté d’un des deux bâtons
  3. faire des frapping turns avec les deux parties libres
  4. terminer par un square knot


** Transom knot

Sorte de constrictor pour deux bâtons perpendiculaires.

  1. croiser les deux bâtons perpendiculairement
  2. soit *S* le bâton du dessus
  3. soit *I* le bâton du dessous
  4. passer au-dessus de *S* en diagonale
     - en passant de l’autre côté de *I*
  5. passer en-dessous de *I*
  6. repasser au-dessus de *S* dans l’autre sens, toujours en diagonale
  7. passer en-dessous de *I*
  8. passer au-dessus de la partie statique
  9. passer sous la croix formée par les deux passages en diagonale


** Tripod lashing

Pour fixer trois bâtons.

  1. soit *I*, *II*, *III* les trois bâtons
  2. disposer les trois bâtons parallèlement
  3. attacher la corde à *I* par un clove hitch
  4. enrouler la partie courte de la corde autour de la partie longue
  5. choisir la partie longue comme partie de travail
  6. tisser autour des trois bâtons
     - alternativement au-dessus et en-dessous
     - arrivé au dernier bâton, repartir dans l’autre sens
  7. frapping turns
     1) faire quelques tours entre *I* et *II*
     2) faire quelques tours entre *II* et *III*
  8. terminer par un clove hitch autour d’un des bâtons
  9. les disposer en trois pattes


