grimoire/noeuds-09-accroche.html

<div id="outline-container-org9d83435" class="outline-3">
<h3 id="org9d83435"><span class="section-number-3">10.2.</span> Vibration proof hitch knot&#xa0;&#xa0;&#xa0;<span class="tag"><span class="vibration_proof">vibration_proof</span></span></h3>
<div class="outline-text-3" id="text-10-2">
<p>
Si le poste est disposé horizontalement :
</p>

<ol class="org-ol">
<li>placer la corde devant le poste</li>
<li>premier tour
<ol class="org-ol">
<li>effectuer un passage <b>G</b> au-dessus du poste, en diagonale vers
l’arrière et la gauche</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à gauche de la
partie statique</li>
<li>passer devant le poste, vers le haut</li>
</ol></li>
<li>deuxième tour
<ol class="org-ol">
<li>effectuer un passage <b>D</b> au-dessus de <b>G</b>, en diagonale vers
l’arrière et la droite</li>
<li>vérifier que <b>G</b> et <b>D</b> forment une croix <b>X</b> au-dessus du
poste</li>
<li>passer derrière le poste, vers le bas</li>
<li>passer en-dessous du poste, vers l’avant, à droite de la partie statique</li>
</ol></li>
<li>passer devant la partie statique, vers la gauche</li>
<li>passer entre <b>D</b> et le poste, devant <b>X</b>, vers la droite</li>
<li>passer au-dessus de la partie statique, vers la droite</li>
<li>passer au-dessus de la croix, vers l’arrière</li>
<li>passer entre <b>D</b> et le poste, vers la droite</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-org568a064" class="outline-3">
<h3 id="org568a064"><span class="section-number-3">10.3.</span> Figure 8 hitch</h3>
<div class="outline-text-3" id="text-10-3">
<p>
Figure 8 en réalisant la première boucle autour du poste et la seconde
autour de la partie statique.
</p>

<p>
Si le poste est disposé verticalement :
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b> autour du poste, partie de travail au-dessus
vers la droite</li>
<li>passer sous la partie statique, vers la gauche, hors de la boucle</li>
<li>entrer dans la boucle <b>B</b> par le haut à l’avant et ressortir par
le bas en arrière</li>
<li>serrer</li>
</ol>
</div>
</div>

<div id="outline-container-orgb2fc8bb" class="outline-3">
<h3 id="orgb2fc8bb"><span class="section-number-3">10.4.</span> Halter hitch</h3>
<div class="outline-text-3" id="text-10-4">
<ol class="org-ol">
<li>faire un high post hitch</li>
<li>passer la partie de travail dans l’anse qui a terminé le high
post hitch</li>
<li>serrer cette anse</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-org64967db" class="outline-2">
<h2 id="org64967db"><span class="section-number-2">11.</span> Attaches de plusieurs objets (lashing)</h2>
<div class="outline-text-2" id="text-11">
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org89996af">11.1. Round lashing</a></li>
<li><a href="#org4753e67">11.2. Shear lashing</a></li>
<li><a href="#org318679d">11.3. Square lashing</a></li>
<li><a href="#org79423eb">11.4. Diagonal lashing</a></li>
<li><a href="#orgc3468aa">11.5. Japanese square lashing</a></li>
<li><a href="#orgdbbb61a">11.6. Transom knot</a></li>
<li><a href="#org8ba35b8">11.7. Tripod lashing</a></li>
<li><a href="#orgccb6b8e">11.8. Double floor lashing</a></li>
<li><a href="#orgd55fb72">11.9. Ladder lashing</a></li>
</ul>
</div>
</div>

<div id="outline-container-org89996af" class="outline-3">
<h3 id="org89996af"><span class="section-number-3">11.1.</span> Round lashing</h3>
<div class="outline-text-3" id="text-11-1">
<p>
Pour fixer deux bâtons parallèlement.
</p>

<ol class="org-ol">
<li>soit <b>i?</b> et <b>II</b> les deux bâtons</li>
<li>disposer les deux bâtons parallèlement</li>
<li>faire un clove hitch autour des deux bâtons</li>
<li>faire une bobine autour des deux bâtons</li>
<li>terminer par un clove hitch autour des deux bâtons</li>
</ol>
</div>
</div>

<div id="outline-container-org4753e67" class="outline-3">
<h3 id="org4753e67"><span class="section-number-3">11.2.</span> Shear lashing</h3>
<div class="outline-text-3" id="text-11-2">
<p>
Pour fixer deux bâtons parallèlement.
</p>

<ol class="org-ol">
<li>soit <b>i?</b> et <b>II</b> les deux bâtons</li>
<li>disposer les deux bâtons parallèlement</li>
<li>faire un clove hitch autour d’un des deux bâtons</li>
<li>faire une bobine autour des deux bâtons</li>
<li>frapping turns : faire quelques tours entre <b>I</b> et <b>II</b></li>
<li>terminer par un clove hitch autour d’un des deux bâtons</li>
</ol>
</div>
</div>

<div id="outline-container-org318679d" class="outline-3">
<h3 id="org318679d"><span class="section-number-3">11.3.</span> Square lashing</h3>
<div class="outline-text-3" id="text-11-3">
<p>
<i>alias</i> : brêlage carré
</p>

<p>
Pour fixer deux bâtons perpendiculairement.
</p>

<ol class="org-ol">
<li>croiser les deux bâtons perpendiculairement</li>
<li>soit <b>S</b> le bâton du dessus</li>
<li>soit <b>I</b> le bâton du dessous</li>
<li>attacher la corde à <b>I</b>, près de <b>S</b>
<ul class="org-ul">
<li>par exemple avec un clove hitch</li>
</ul></li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>recommencer 2 ou 3 fois
<ol class="org-ol">
<li>passer au-dessus de <b>S</b>
<ul class="org-ul">
<li>en restant du même côté de <b>I</b></li>
</ul></li>
<li>passer en-dessous de <b>I</b></li>
<li>repasser au-dessus de <b>S</b> dans l’autre sens</li>
<li>passer en-dessous de <b>I</b>, dans l’autre sens</li>
</ol></li>
<li>chaque passage sous <b>I</b> se fait à l’intérieur, près du centre du
croisement des bâtons</li>
<li>chaque passage au-dessus de <b>S</b> se fait à l’extérieur</li>
<li>frapping turns : faire quelques tours autour du croisement des
bâtons, sous <b>S</b> mais au-dessus de <b>I</b></li>
<li>faire deux overhand autour d’un des deux bâtons</li>
</ol>
</div>
</div>

<div id="outline-container-org79423eb" class="outline-3">
<h3 id="org79423eb"><span class="section-number-3">11.4.</span> Diagonal lashing</h3>
<div class="outline-text-3" id="text-11-4">
<p>
Pour fixer deux bâtons perpendiculairement.
</p>

<p>
Plus flexible que le square lashing.
</p>

<ol class="org-ol">
<li>croiser les deux bâtons perpendiculairement</li>
<li>soit <b>S</b> le bâton du dessus</li>
<li>soit <b>I</b> le bâton du dessous</li>
<li>attacher la corde à <b>I</b>, près de <b>S</b>
<ul class="org-ul">
<li>par exemple avec un clove hitch ou un timber hitch</li>
</ul></li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>choisir la partie longue comme partie de travail</li>
<li>recommencer 2 ou 3 fois
<ol class="org-ol">
<li>passer au-dessus de <b>S</b> en diagonale
<ul class="org-ul">
<li>en passant de l’autre côté de <b>I</b></li>
</ul></li>
<li>passer en-dessous de <b>I</b></li>
<li>repasser au-dessus de <b>S</b> dans l’autre sens, toujours en diagonale</li>
<li>passer en-dessous de <b>I</b></li>
</ol></li>
<li>frapping turns : faire quelques tours autour du croisement des
bâtons, entre <b>S</b> et <b>I</b></li>
<li>faire deux overhand autour d’un des deux bâtons</li>
</ol>
</div>
</div>

<div id="outline-container-orgc3468aa" class="outline-3">
<h3 id="orgc3468aa"><span class="section-number-3">11.5.</span> Japanese square lashing</h3>
<div class="outline-text-3" id="text-11-5">
<ol class="org-ol">
<li>enrouler autour des deux bâtons perpendiculaires comme avec le
square lashing, mais en utilisant une doublure</li>
<li>séparer les deux parties libres en les faisant passer de chaque
côté d’un des deux bâtons</li>
<li>faire des frapping turns avec les deux parties libres</li>
<li>terminer par un square knot</li>
</ol>
</div>
</div>

<div id="outline-container-orgdbbb61a" class="outline-3">
<h3 id="orgdbbb61a"><span class="section-number-3">11.6.</span> Transom knot</h3>
<div class="outline-text-3" id="text-11-6">
<p>
Sorte de constrictor pour deux bâtons perpendiculaires.
</p>

<ol class="org-ol">
<li>croiser les deux bâtons perpendiculairement</li>
<li>soit <b>S</b> le bâton du dessus</li>
<li>soit <b>I</b> le bâton du dessous</li>
<li>passer au-dessus de <b>S</b> en diagonale
<ul class="org-ul">
<li>en passant de l’autre côté de <b>I</b></li>
</ul></li>
<li>passer en-dessous de <b>I</b></li>
<li>repasser au-dessus de <b>S</b> dans l’autre sens, toujours en diagonale</li>
<li>passer en-dessous de <b>I</b></li>
<li>passer au-dessus de la partie statique</li>
<li>passer sous la croix formée par les deux passages en diagonale</li>
</ol>
</div>
</div>

<div id="outline-container-org8ba35b8" class="outline-3">
<h3 id="org8ba35b8"><span class="section-number-3">11.7.</span> Tripod lashing</h3>
<div class="outline-text-3" id="text-11-7">
<p>
Pour fixer trois bâtons.
</p>

<ol class="org-ol">
<li>soit <b>I</b>, <b>II</b>, <b>III</b> les trois bâtons</li>
<li>disposer les trois bâtons parallèlement</li>
<li>attacher la corde à <b>I</b> par un clove hitch</li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>choisir la partie longue comme partie de travail</li>
<li>tisser autour des trois bâtons
<ul class="org-ul">
<li>alternativement au-dessus et en-dessous</li>
<li>arrivé au dernier bâton, repartir dans l’autre sens</li>
</ul></li>
<li>frapping turns
<ol class="org-ol">
<li>faire quelques tours entre <b>I</b> et <b>II</b></li>
<li>faire quelques tours entre <b>II</b> et <b>III</b></li>
</ol></li>
<li>terminer par un clove hitch autour d’un des bâtons</li>
<li>les disposer en trois pattes</li>
</ol>
</div>
</div>
