grimoire/noeuds-09-accroche.org
** Double floor lashing

Pour rangée de bâtons.

  1. support
     1) disposer deux bâtons parallèlement, écartés et d’avant en arrière
	+ soit *I* et *II* ces deux bâtons de support
  2. rangée
     1) disposer les autres bâtons
	- parallèlement entre-eux
	- serrés et de gauche à droite
	- perpendiculairement par rapport à *I* et *II*
     2) attacher la corde à *I*
	+ par exemple avec un clove hitch ou un timber hitch
     3) enrouler la partie courte de la corde autour de la partie longue
     4) choisir la partie longue comme partie de travail
     5) passer au-dessus du premier bâton de la rangée
     6) passer sous *I*, en diagonale
     7) passer au-dessus du premier bâton de la rangée, de l’autre côté
	de *I*
     8) passer sous *I*
     9) utilser le même principe avec les autres bâtons de la rangée
     10) terminer par un clove hitch
     11) recommencer de l’autre côté de la rangée avec une autre corde,
	 en remplaçant *I* par *II*


** Ladder lashing

  1. nécessite deux cordes
  2. faire un marlingspike sur la corde de gauche
  3. passer le bâton dedans
  4. faire un marlingspike sur la corde de droite
  5. passer le bâton dedans
  6. recommencer pour les autres bâtons
