grimoire/noeuds-09-accroche.html

<div id="outline-container-orgccb6b8e" class="outline-3">
<h3 id="orgccb6b8e"><span class="section-number-3">11.8.</span> Double floor lashing</h3>
<div class="outline-text-3" id="text-11-8">
<p>
Pour rangée de bâtons.
</p>

<ol class="org-ol">
<li>support
<ol class="org-ol">
<li>disposer deux bâtons parallèlement, écartés et d’avant en arrière
<ul class="org-ul">
<li>soit <b>I</b> et <b>II</b> ces deux bâtons de support</li>
</ul></li>
</ol></li>
<li>rangée
<ol class="org-ol">
<li>disposer les autres bâtons
<ul class="org-ul">
<li>parallèlement entre-eux</li>
<li>serrés et de gauche à droite</li>
<li>perpendiculairement par rapport à <b>I</b> et <b>II</b></li>
</ul></li>
<li>attacher la corde à <b>I</b>
<ul class="org-ul">
<li>par exemple avec un clove hitch ou un timber hitch</li>
</ul></li>
<li>enrouler la partie courte de la corde autour de la partie longue</li>
<li>choisir la partie longue comme partie de travail</li>
<li>passer au-dessus du premier bâton de la rangée</li>
<li>passer sous <b>I</b>, en diagonale</li>
<li>passer au-dessus du premier bâton de la rangée, de l’autre côté
de <b>I</b></li>
<li>passer sous <b>I</b></li>
<li>utilser le même principe avec les autres bâtons de la rangée</li>
<li>terminer par un clove hitch</li>
<li>recommencer de l’autre côté de la rangée avec une autre corde,
en remplaçant <b>I</b> par <b>II</b></li>
</ol></li>
</ol>
</div>
</div>

<div id="outline-container-orgd55fb72" class="outline-3">
<h3 id="orgd55fb72"><span class="section-number-3">11.9.</span> Ladder lashing</h3>
<div class="outline-text-3" id="text-11-9">
<ol class="org-ol">
<li>nécessite deux cordes</li>
<li>faire un marlingspike sur la corde de gauche</li>
<li>passer le bâton dedans</li>
<li>faire un marlingspike sur la corde de droite</li>
<li>passer le bâton dedans</li>
<li>recommencer pour les autres bâtons</li>
</ol>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2024-04-16 mar 14:55</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
